[
  "remotely-save",
  "table-editor-obsidian",
  "obsidian-banners",
  "better-word-count",
  "obsidian-copy-block-link",
  "code-block-copy",
  "dataview",
  "dbfolder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "folder-note-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-discordrpc",
  "obsidian-local-images",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]